<template>
    <div style="background:#f5f5f5;">
         <div style="background:#fff;">
        	<div class="insuranceTextBox">
                <h3 style="margin-top: 30px;">房屋出租人责任保险条款</h3>
                <h3>总则</h3>
                <p class="t52">第一条 本保险合同由保险条款、投保单、保险单、保险凭证以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
                <p class="t52">第二条 凡在中华人民共和国境内，依法出租住宅房屋，并与承租人签署房屋租赁协议的出租人，均可作为本保险合同的被保险人。</p>
                <h3>保险责任</h3>
                <p class="t52">第三条 在保险期间内，被保险人位于保险单载明地址内的出租住宅房屋及其配套设施因下列原因，造成第三者人身伤亡，依照中华人民共和国法律（不包括港、澳、台地区法律）应由被保险人承担的经济赔偿责任，保险人按照本保险合同约定负责赔偿:</p>
                <p class="t52">(一)火灾、爆炸；</p>
                <p class="t52">(二)电气线路或电器设备漏电；</p>
                <p class="t52">(三)燃气泄漏；</p>
                <p class="t52">(四)管道破裂；</p>
                <p class="t52">(五)结构破坏倒塌、脱落或坠落;</p>
                <p class="t52">(六)搁置物、悬挂物脱落或坠落。</p>
                <p class="t52">第四条 保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其它必要的、合理的费用（以下简称“法律费用”），保险人按照本保险合同约定也负责赔偿。</p>
                <h3>责任免除</h3>
                <p class="t52">第五条 下列原因造成的损失、费用和责任，保险人不负责赔偿：</p>
                <p class="t52">（一）投保人、被保险人及其家庭成员的故意行为、犯罪行为；</p>
                <p class="t52">（二）战争、敌对行为、军事行为、武装冲突、罢工、骚乱、暴动、恐怖活动；</p>
                <p class="t52">（三）核辐射、核爆炸、核污染及其他放射性污染；</p>
                <p class="t52">（四）大气污染、土地污染、水污染及其他各种污染；</p>
                <p class="t52">（五）行政行为或司法行为；</p>
                <p class="t52">（六）自然灾害；</p>
                <p class="t52">（七）承租人自杀自残、斗殴，受酒精、毒品、药品影响，或者利用出租房屋从事违法行为造成自身人身伤亡的；</p>
                <p class="t52">（八）出租房屋属于违法建筑或不符合安全、防灾等工程建设强制性标准；</p>
                <p class="t52">（九）被保险人或承租人擅自更改房屋结构、违法改变房屋使用性质；</p>
                <p class="t52">（十）施工造成管道破裂，管道试水、试压造成的管道破裂跑水。</p>
                <p class="t52">第六条 下列损失、费用和责任，保险人不负责赔偿：</p>
                <p class="t52">（一）被保险人及其家庭成员的人身伤亡及其所有或管理的财产损失；</p>
                <p class="t52">（二）承租人所有或管理的财产损失；</p>
                <p class="t52">（三）被保险人应该承担的合同责任，但无合同存在时仍然应由被保险人承担的法律责任不在此限；</p>
                <p class="t52">（四）罚款、罚金及惩罚性赔偿；</p>
                <p class="t52">（五）精神损害赔偿；</p>
                <p class="t52">（六）保险单中载明的免赔额或按照免赔率计算的免赔额。</p>
                <h3>责任限额与免赔额（率）</h3>
                <p class="t52">第七条 除另有约定外，责任限额包括累计责任限额、每次事故责任限额、每人伤亡责任限额、每人医疗费用责任限额，每次事故法律费用责任限额。</p>
                <p class="t52">各项责任限额由投保人和保险人协商确定，并在保险单中载明。</p>
                <p class="t52">第八条 每次事故免赔额（率）由投保人与保险人在签订保险合同时协商确定，并在保险单中载明。</p>
                <p class="t52">同时约定了免赔额和免赔率的，免赔金额以免赔额和按照免赔率计算的金额二者高者为准。</p>
                <h3>保险期间</h3>
                <p class="t52">第九条 除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。</p>
                <h3>保险人义务</h3>
                <p class="t52">第十条 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
                <p class="t52">第十一条 保险事故发生后，投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。</p>
                <p class="t52">第十二条 保险人收到被保险人的赔偿请求后，应当及时就是否属于保险责任作出核定，并将核定结果通知被保险人。</p>
                <h3>投保人、被保险人义务</h3>
                <p class="t52">第十三条 投保人应履行如实告知义务，如实回答保险人就出租房屋以及被保险人的其他有关情况提出的询问，并如实填写投保单。</p>
                <p class="t52">第十四条 如未约定分期交付保险费的，投保人应当在保险合同成立时交清保险费。</p>
                <p class="t52">第十五条 被保险人应严格遵守《商品房屋租赁管理办法》以及国家及政府有关部门制定的其他相关法律、法规及规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生。</p>
                <p class="t52">第十六条 在合同有效期内，如保险标的的危险程度显著增加的，被保险人应当按照合同的约定及时通知保险人，保险人可以按照合同约定增加保险费或者解除合同。</p>
                <p class="t52">第十七条 保险事故发生时，被保险人应当尽力采取必要的措施，防止或者减少损失。投保人、被保险人知道保险事故发生后，应当及时通知保险人。</p>
                <p class="t52">第十八条 被保险人收到受害人或其代表的损害赔偿请求或得知可能产生损害赔偿时，应及时以书面形式通知保险人，并就损害赔偿请求与保险人进行协商。</p>
                <p class="t52">第十九条 发生保险责任范围内的损失，应由有关责任方负责赔偿的，被保险人应行使或者保留向该责任方请求赔偿的权利。</p>
                <p class="t52">在保险人向有关责任方行使代位请求赔偿权利时，被保险人应当向保险人提供必要的文件和其所知道的有关情况。</p>
                <p class="t52">第二十条 被保险人向保险人请求赔偿时，应提交以下单证：</p>
                <p class="t52">（一）保险单正本；</p>
                <p class="t52">（二）索赔申请书；</p>
                <p class="t52">（三）房屋租赁协议（正本）；</p>
                <p class="t52">（四）能够确定被保险人责任及赔偿金额的有关法律文书或经保险人同意，被保险人与受害人达成的赔偿协议及赔偿金支付凭据；</p>
                <p class="t52">（五）造成受害人死亡的，由公安机构或医疗机构出具的死亡证明；受害人伤残的，由保险人认可的二级以上（含）医疗机构出具的残疾程度证明、医疗证明、医疗费用清单原件；</p>
                <p class="t52">（六）投保人、被保险人所能提供的其他与确认保险事故的性质、原因、损失程度等有关的证明和资料。</p>
                <h3>赔偿处理</h3>
                <p class="t52">第二十一条 保险人以下列方式之一确定的被保险人的赔偿责任为基础，按照保险合同的约定进行赔偿：</p>
                <p class="t52">（一）被保险人和向其提出损害赔偿请求的受害人协商并经保险人确认；</p>
                <p class="t52">（二）仲裁机构裁决；</p>
                <p class="t52">（三）人民法院判决；</p>
                <p class="t52">（四）保险人认可的其它方式。</p>
                <p class="t52">第二十二条 发生保险责任范围内的损失，保险人按以下方式计算赔偿：</p>
                <p class="t52">（一）保险人在扣除每次事故免赔额或按照每次事故免赔率计算的每次事故免赔额后，依照本条第（二）项进行赔偿；</p>
                <p class="t52">（二）对于每次事故造成的损失，保险人在每次事故责任限额内计算赔偿，其中对每人人身伤亡的赔偿金额不得超过每人伤亡责任限额，对每人医疗费用的赔偿不得超过每人医疗费用责任限额；</p>
                <p class="t52">（三）对于每次事故法律费用的赔偿，保险人在每次事故法律费用责任限额内赔偿，且赔偿金额与本条第（二）项计算的赔偿金额之和不超过每次事故责任限额；</p>
                <p class="t52">（四）在保险期间内，保险人对多次事故损失的累计赔偿金额不超过累计责任限额。</p>
                <h3>争议处理和法律适用</h3>
                <p class="t52">第二十三条 合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：</p>
                <p class="t52">（一）因履行本合同发生的争议，由当事人协商解决，协商不成的，提交保险单载明的仲裁委员会仲裁；</p>
                <p class="t52">（二）因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。</p>
                <p class="t52">第二十四条 与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
                <h3>其他事项</h3>
                <p class="t52">第二十五条 保险责任开始前，投保人要求解除保险合同的，应当向保险人支付相当于保险费5%的退保手续费，保险人应当退还剩余部分保险费。</p>
                <p class="t52">保险责任开始后，投保人要求解除保险合同的，自通知保险人之日起，保险合同解除，保险人按照保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费，并退还剩余部分保险费。</p>
                <p class="t52">第二十六条 本保险合同约定与《中华人民共和国保险法》等法律规定相悖之处，以法律规定为准。本保险合同未尽事宜，以法律规定为准。</p>
                <h3>释义</h3>
                <p class="t52">第二十七条 本保险合同涉及下列术语时，适用下列释义：</p>
                <p class="t52">配套设施：指室内附属设施、室内装璜以及被保险人根据租赁合同为承租人提供的家用电器、家具和生活用具。</p>
                <p class="t52">第三者：指除保险人、被保险人及其家庭成员以外的人。</p>
                <p class="t52">家庭成员：指与被保险人共同生活并拥有共同财产的近亲属。</p>
                <p class="t52">房屋使用性质：使用性质分为住宅、办公用房、商业用房、厂房仓库等。</p>
                <p>附表：短期费率表（按年费率的百分比计算）</p>
                <div>
                	<table class="insuranceTab">
                    	<tr>
                        	<td>保 险 期 间</td>
                            <td>一 个 月</td>
                            <td>二 个 月</td>
                            <td>三 个 月</td>
                            <td>四 个 月</td>
                            <td>五 个 月</td>
                            <td>六 个 月</td>
                            <td>七 个 月</td>
                            <td>八 个 月</td>
                            <td>九 个 月</td>
                            <td>十 个 月</td>
                            <td>十 一 个 月</td>
                            <td>十 二 个 月</td>
  
                        </tr>
                        <tr>
                        	<td>年 费 率 的 百 分 比</td>
                            <td>10</td>
                            <td>20</td>
                            <td>30</td>
                            <td>40</td>
                            <td>50</td>
                            <td>60</td>
                            <td>70</td>
                            <td>80</td>
                            <td>85</td>
                            <td>90</td>
                            <td>95</td>
                            <td>100</td>
                        </tr>
                    </table>
                </div>
                <p style="color:#999; padding-top:.3rem;">注：保险期间不足一个月的部分按一个月计收。<br>短期费率=年费率×保险期间对应的年费率的百分比</p>
            </div>
        </div>
    </div>
</template>
<script>
   import "./../../assets/css/zxfd/base.scss";
export default {
    methods:{
      
    }
}
</script>
   <style scoped>
	.base_msg_box>div>a.sbtn{ color:#333; background:linear-gradient(90deg,rgba(255,226,59,1) 0%,rgba(255,213,0,1) 100%);box-shadow:0px 2px 5px 0px rgba(255,192,0,0.7); border-radius: .8rem; width:80%; margin:.3rem auto;}
	.base_msg_box>h3{ padding-top:.45rem; font-size:.36rem;}
	.insuranceTab tr td{ width:7.6%;}
    </style>
