<template>
    <div style="background:#f5f5f5;">
        <div style="background:#fff;">
        	<div class="insuranceTextBox">
                <h3 style="margin-top: 30px;">家庭财产综合保险条款</h3>
                <p class="t52">第一条  本条款系本保险单约定的主险条款的一般附加险条款，该主险条款的被保险人应是对保险标的具有合法权益的自然人。</p>
                <p class="t52"><b>第二条 保险标的</b></p>
                <p class="t52">（一）本保险合同的保险标的为被保险人所有或使用并座落于保险单载明地址内的下列财产：</p>
                <p class="t52">1.房屋及其室内附属设备（如固定装置的水暖、气暖、卫生、供水、管道煤气及供电设备、厨房配套的设备）；</p>
                <p class="t52">2.室内装潢；</p>
                <p class="t52">3.室内财产：</p>
                <p class="t52">（1）家用电器（包括安装在房屋外的空调器和太阳能热水器等家用电器的室外设备）和文体娱乐用品；</p>
                <p class="t52">（2）衣物和床上用品；</p>
                <p class="t52">（3）家具及其他生活用具。</p>
                <p class="t52">投保人就以上各项保险标的可以选择投保，并在保险单上载明。</p>
                <p class="t52">（二）下列财产不属于本保险合同的保险标的：</p>
                <p class="t52">1.金银、珠宝、钻石及制品，玉器、首饰、古币、古玩、字画、邮票、艺术品、稀有金属、手表等珍贵财物；</p>
                <p class="t52">2.货币、票证、有价证券、文件、书籍、账册、图表、技术资料、电脑软件及电子存储设备和资料；</p>
                <p class="t52">3.日用消耗品、机动车、商业性养殖及种植物；</p>
                <p class="t52">4.仅用于生产和商业经营活动的房屋及其它财产；</p>
                <p class="t52">5.用芦席、稻草、油毛毡、麦杆、芦苇、竹竿、帆布、塑料布、纸板等为外墙、屋顶的简陋屋棚及柴房、禽畜棚；与保险房屋不成一体的厕所、围墙；</p>
                <p class="t52">6.政府有关部门征用、占用的房屋，违章建筑、危险建筑、非法占用的财产。</p>
                <p class="t52"><b>第三条 保险责任</b></p>
                <p class="t52">（一）在保险期间内，由于下列原因造成保险标的的损失，保险人按照本保险合同的约定负责赔偿：</p>
                <p class="t52">1.火灾、爆炸；</p>
                <p class="t52">2.雷击、台风、龙卷风、暴风、暴雨、洪水、暴雪、冰雹、冰凌、泥石流、崩塌、突发性滑坡、地面突然下陷；</p>
                <p class="t52">3.飞行物体及其他空中运行物体坠落，外来不属于被保险人所有或使用的建筑物和其他固定物体的倒塌。</p>
                <p class="t52">（二）保险事故发生后，被保险人为防止或减少保险标的的损失所支付的必要的、合理的费用，保险人按照本保险合同的约定也负责赔偿。</p>
                <p class="t52"><b>第四条 责任免除</b></p>
                <p class="t52">（一）下列原因造成的损失、费用，保险人不负责赔偿：</p>
                <p class="t52">1.核辐射、核爆炸、核污染及其他放射性污染；</p>
                <p class="t52">2.被保险人及其家庭成员、寄宿人、雇佣人员的故意或违法行为；</p>
                <p class="t52">3.地震、海啸及其次生灾害；</p>
                <p class="t52">4.行政行为或司法行为。</p>
                <p class="t52">（二）下列损失、费用，保险人也不负责赔偿：</p>
                <p class="t52">1.保险标的遭受保险事故引起的各种间接损失；</p>
                <p class="t52">2.家用电器因使用过度、超电压、短路、断路、漏电、自身发热、烘烤等原因所造成本身的损毁；</p>
                <p class="t52">3.座落在蓄洪区、行洪区，或在江河岸边、低洼地区以及防洪堤以外当地常年警戒水位线以下的家庭财产，由于洪水所造成的一切损失；</p>
                <p class="t52">4.保险标的本身缺陷、保管不善导致的损毁；</p>
                <p class="t52">5.保险标的的变质、霉烂、受潮、虫咬、自然磨损、自然损耗、自燃、烘焙所造成本身的损失。</p>
                <p class="t52"><b>	第五条 保险金额与免赔额（率）</b></p>
                <p class="t52">（一）保险金额由投保人自行确定，并在保险合同中载明。其中：</p>
                <p class="t52">1.房屋及室内附属设备、室内装潢的保险金额由投保人根据当时实际价值自行确定。</p>
                <p class="t52">2.室内财产的保险金额由投保人根据当时实际价值分项目自行确定。不分项目的：按各大类财产在保险金额中所占比例确定，即室内财产中的家用电器及文体娱乐用品占40%，衣物及床上用品占30%，家具及其他生活用具占30%。</p>
                <p class="t52">（二）每次事故的免赔额（率）由投保人与保险人在订立保险合同时协商确定，并在保险合同中载明。</p>
                <p class="t52"><b>第六条 赔偿处理</b></p>
                <p class="t52">（一）保险标的遭受损失后，如果有残余价值，应由双方协商处理。如折归被保险人，由双方协商确定其价值，并在计算实际损失时扣除。</p>
                <p class="t52">（二）发生保险责任范围内的损失时，保险人按照其实际损失扣除本保险合同约定的免赔额或按本保险合同载明的免赔率计算的免赔额后，在保险金额范围内计算赔偿。</p>
                <p class="t52">（三）保险标的发生部分损失，保险人履行赔偿义务后，本保险合同的保险金额自损失发生之日起按保险人的赔偿金额相应减少，保险人不退还保险金额减少部分的保险费。如投保人请求恢复至原保险金额，应按原约定的保险费率另行支付恢复部分的保险费。</p>
                <p class="t52"><b>第七条 释义</b></p>
                <p class="t52">本保险合同涉及下列术语时，适用下列释义：</p>
                <p class="t52">（一）火灾</p>
                <p class="t52">在时间或空间上失去控制的燃烧所造成的灾害，必须同时具备以下三个条件：</p>
                <p class="t52">1.燃烧现象，即有热有光有火焰；</p>
                <p class="t52">2.偶然、意外发生的燃烧；</p>
                <p class="t52">3.燃烧失去控制并有蔓延扩大的趋势。</p>
                <p class="t52">因此，仅有燃烧现象并不等于构成本保险合同中的火灾。在生产、生活中有目的用火，如为了防疫而焚毁沾污的衣物，点火烧荒等属正常燃烧，不属于本保险合同中约定的火灾。</p>
                <p class="t52">因烘、烤、烫、烙造成焦糊变质等损失，既无燃烧现象，又无蔓延扩大趋势，不属于本保险合同中约定的火灾。</p>
                <p class="t52">（二）爆炸</p>
                <p class="t52">爆炸分物理性爆炸和化学性爆炸。</p>
                <p class="t52">1.物理性爆炸：由于液体变为蒸汽或气体膨胀，压力急剧增加并大大超过容器所能承受的极限压力，因而发生爆炸。如锅炉、空气压缩机、压缩气体钢瓶、液化气罐爆炸等。</p>
                <p class="t52">2.化学性爆炸：物体在瞬息分解或燃烧时放出大量的热和气体，并以很大的压力向四周扩散的现象。如火药爆炸、可燃性粉尘纤维爆炸、可燃气体爆炸及各种化学物品的爆炸等。</p>
                <p class="t52">因物体本身的瑕疵，使用损耗或产品质量低劣以及由于容器内部承受“负压’（内压比外压小）造成的损失，不属于本保险合同约定的爆炸。</p>
                <p class="t52">（三）雷击</p>
                <p class="t52">雷击指由雷电造成的灾害。雷电为积雨云中、云间或云地之间产生的放电现象。雷击的破坏形式分直接雷击与感应雷击两种。</p>
                <p class="t52">1.直接雷击：由于雷电直接击中保险标的造成损失，属直接雷击。</p>
                <p class="t52">2.感应雷击：由于雷击产生的静电感应或电磁感应使屋内对地绝缘金属物体产生高电位放出火花引起的火灾，导致电器本身的损毁，或因雷电的高电压感应，致使电器部件的损毁，属感应雷击。 </p>
                <p class="t52">（四）台风：台风指中心附近最大平均风力12级或以上，即风速在32.6米/秒以上的热带气旋。</p>
                <p class="t52">（五）龙卷风：指一种范围小而时间短的猛烈旋风，陆地上平均最大风速在79米/秒-103米/秒，极端最大风速在100米/秒以上。</p>
                <p class="t52">（六）暴风：指风力达8级、风速在17.2米/秒以上的自然风。</p>
                <p class="t52">（七）暴雨：指每小时降雨量达16毫米以上，或连续12小时降雨量达30毫米以上，或连续24小时降雨量达50毫米以上的降雨。</p>
                <p class="t52">（八）洪水：指山洪暴发、江河泛滥、潮水上岸及倒灌。但规律性的涨潮、自动灭火设施漏水以及在常年水位以下或地下渗水、水管爆裂不属于本保险合同约定的洪水。</p>
                <p class="t52">（九）暴雪：指连续12小时的降雪量大于或等于10毫米的降雪现象。</p>
                <p class="t52">（十）冰雹：指从强烈对流的积雨云中降落到地面的冰块或冰球，直径大于5毫米，核心坚硬的固体降水。</p>
                <p class="t52">（十一）冰凌：指春季江河解冻期时冰块飘浮遇阻，堆积成坝，堵塞江道，造成水位急剧上升，以致江水溢出江道，漫延成灾。</p>
                <p class="t52">陆上有些地区，如山谷风口或酷寒致使雨雪在物体上结成冰块，成下垂形状，越结越厚，重量增加，由于下垂的拉力致使物体毁坏，也属于本保险合同约定的冰凌。</p>
                <p class="t52">（十二）泥石流：由于雨水、冰雪融化等水源激发的、含有大量泥沙石块的特殊洪流。</p>
                <p class="t52">（十三）崩塌：石崖、土崖、岩石受自然风化、雨蚀造成崩溃下塌，以及大量积雪在重力作用下从高处突然崩塌滚落。</p>
                <p class="t52">（十四）突发性滑坡：斜坡上不稳的岩土体或人为堆积物在重力作用下突然整体向下滑动的现象。</p>
                <p class="t52">（十五）地面突然下陷：地壳因为自然变异，地层收缩而发生突然塌陷。对于因海潮、河流、大雨侵蚀或在建筑房屋前没有掌握地层情况，地下有孔穴、矿穴，以致地面突然塌陷，也属地面突然下陷。但未按建筑施工要求导致建筑地基下陷、裂缝、倒塌等，不在此列。</p>
                <p class="t52">（十六）飞行物体及其他空中运行物体坠落：指空中飞行器、人造卫星、陨石坠落，吊车、行车在运行时发生的物体坠落，人工开凿或爆炸而致石方、石块、土方飞射、塌下，建筑物倒塌、倒落、倾倒，以及其他空中运行物体坠落。</p>
                <p class="t52">（十七）地震：地壳发生的震动。</p>
                <p class="t52">（十八）海啸：海啸是指由海底地震，火山爆发或水下滑坡、塌陷所激发的海洋巨波。</p>
                <p class="t52">（十九）次生灾害：指强烈地震或海啸发生后，自然以及社会原有的状态被破坏，造成的山体滑坡、泥石流、水灾、瘟疫、火灾、爆炸、毒气泄漏、放射性物质扩散等一系列的因地震或海啸引起的灾害。</p>
                <p class="t52">第八条 凡涉及本附加险合同的约定，均应采用书面形式。主险合同与本附加险合同相抵触之处，以本附加险合同为准；本附加险合同未约定事项，以主险合同为准。主险合同效力终止，本附加险合同效力亦同时终止；主险合同无效，本附加险合同亦无效。</p>
                <p>附表：短期费率表（按年费率的百分比计算）</p>
                <div>
                	<table class="insuranceTab">
                    	<tr>
                        	<td>保 险 期 间</td>
                            <td>一 个 月</td>
                            <td>二 个 月</td>
                            <td>三 个 月</td>
                            <td>四 个 月</td>
                            <td>五 个 月</td>
                            <td>六 个 月</td>
                            <td>七 个 月</td>
                            <td>八 个 月</td>
                            <td>九 个 月</td>
                            <td>十 个 月</td>
                            <td>十 一 个 月</td>
                            <td>十 二 个 月</td>
  
                        </tr>
                        <tr>
                        	<td>年 费 率 的 百 分 比</td>
                            <td>10</td>
                            <td>20</td>
                            <td>30</td>
                            <td>40</td>
                            <td>50</td>
                            <td>60</td>
                            <td>70</td>
                            <td>80</td>
                            <td>85</td>
                            <td>90</td>
                            <td>95</td>
                            <td>100</td>
                        </tr>
                    </table>
                </div>
                <p style="color:#999; padding-top:.3rem;">注：保险期间不足一个月的部分按一个月计收。<br>短期费率=年费率×保险期间对应的年费率的百分比</p>
            </div>
        </div>
    </div>
</template>
<script>
   import "./../../assets/css/zxfd/base.scss";
export default {
    
}
</script>
   <style scoped>
	.base_msg_box>div>a.sbtn{ color:#333; background:linear-gradient(90deg,rgba(255,226,59,1) 0%,rgba(255,213,0,1) 100%);box-shadow:0px 2px 5px 0px rgba(255,192,0,0.7); border-radius: .8rem; width:80%; margin:.3rem auto;}
	.base_msg_box>h3{ padding-top:.45rem; font-size:.36rem;}
	.insuranceTab tr td{ width:7.6%;}
    </style>
