<template>
  <div style="background:#f5f5f5;">
    <div style="background:#fff;">
      <div class="insuranceTextBox">
        <h3 style="margin-top: 30px;">特别约定</h3>
                        <p> 1、本保单每次事故财产损失免赔300元或和核定损失金额的10%，两者以高者为准。</p>
                        <p>2、本保单仅承保住宅房屋，经营性质场所不在保障范围内。</p>
                        <p>3、本保单主险需按照对应的面积区间进行投保，否则将视为不足额投保，对于主险保障内容将按照投保方案上限面积数/实际面积的比例进行赔付。一个地址的多套房屋可以合并计算面积，不同地址的多套房屋，需分开单独投保，不可合计面积进行选择，否则本保单不承担保险责任。</p>
                        <p>4、本保单居家责任保险（包括水管爆裂责任、高空抛物责任）项下累计责任限额300万，每次事故责任限额300万，每次事故每人伤亡责任限额150万，每次事故财产损失责任限额20万，法律费用累计责任限额5万。</p>
                        <p>5、本保单项下家政服务人员第三者责任保险每次事故医疗赔偿限额为1万元整。</p>
                        <p>6、若投保人扩展了电动自行车第三者责任险，需满足以下内容：</p>
                        <p>（1）仅承保符合国家GB 17761-2018《电动自行车安全技术规范》规定的家用电动自行车，不包括商业营运车辆；</p>
                        <p>（2）电动自行车需在标准充电桩充电，不在标准充电桩充电过程中发生的意外事故不属于本保单责任范围。</p>
                        <p>7、若投保人扩展了监护人责任险，被监护人仅限于正常的未成年人，精神病等特殊类型的被监护人不在本保单的保障范围内。</p>
                         <p> 8、若投保人扩展了燃气安全险，需满足以下内容：</p>
                         <p>（1）仅承保居民用户；</p>
                         <p>（2）附加被保险人家庭成员责任保险条款。在保险期间内，因发生主险合同约定的保险责任范围内的燃气事故，造成被保险人的家庭成员的人身伤亡、医疗费用以及财产损失，依法应由被保险人承担的经济赔偿责任，保险人按本附加险合同的约定也负责赔偿。</p>
                      <p>  具体保险责任和细则，以条款为准。</p>
                   
      </div>
    </div>
  </div>
</template>
<script>
import "./../../assets/css/zxfd/base.scss";
export default {};
</script>
   <style scoped>
.base_msg_box > div > a.sbtn {
  color: #333;
  background: linear-gradient(
    90deg,
    rgba(255, 226, 59, 1) 0%,
    rgba(255, 213, 0, 1) 100%
  );
  box-shadow: 0px 2px 5px 0px rgba(255, 192, 0, 0.7);
  border-radius: 0.8rem;
  width: 80%;
  margin: 0.3rem auto;
}
.base_msg_box > h3 {
  padding-top: 0.45rem;
  font-size: 0.36rem;
}
.insuranceTab tr td {
  width: 7.6%;
}
</style>
