<template>
  <div style="background:#f5f5f5;">
    <div style="background:#fff;">
      <div class="insuranceTextBox">
        <h3 style="margin-top: 30px;">燃气责任保险条款</h3>
        <h3>总则</h3>
        <p class="t52"></p>
        <p class="t52">第一条 本保险合同由保险条款、投保单、保险单以及批单组成，凡涉及本保险合同的约定均应采用书面形式。</p>
        <p class="t52">第二条 本保险合同中的燃气事故是指燃气企业在经营场所以及燃气用户在工作场所或居住场所内因燃气引起的火灾、爆炸、爆燃、泄露中毒造成的人身伤害及财产损失事故。</p>
        <p
          class="t52"
        >第三条 本保险合同中的燃气是指管道天然气、液化石油气、管道煤气；燃气企业是指在中华人民共和国境内（不包括香港、澳门、台湾）依法成立，取得瓶装燃气经营许可证书或城市燃气企业资质证书的企业；燃气用户是指使用燃气生产、生活的单位及居民家庭用户。</p>
        <p class="t52">第四条 燃气经营企业，经过燃气公司验收同意使用燃气设备、燃气器具的单位及个人等均可作为本保险合同的被保险人。</p>
        <h3>保险责任</h3>
        <p
          class="t52"
        >第五条 在保险期间内，被保险人在保险单载明的工作场所、居住场所内，在经营或使用燃气过程中引起的火灾、爆炸、爆燃、泄露中毒，导致第三者的人身伤亡、医疗费用及财产损失，依照中华人民共和国法律（不包括港澳台地区法律）应由被保险人承担的经济赔偿责任，保险人按照本保险合同的约定负责赔偿。</p>
        <p
          class="t52"
        >第六条 保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其他必要的、合理的费用（以下简称“法律费用”），保险人按照本保险合同约定也负责赔偿。</p>
        <h3>责任免除</h3>
        <p class="t52">第七条 下列原因造成的损失、费用和责任，保险人不负责赔偿：</p>
        <p class="t52">（一）被保险人的自杀、故意或犯罪行为；</p>
        <p class="t52">（二）战争、敌对行动、军事行为、武装冲突、罢工、暴动、骚乱、恐怖活动；</p>
        <p class="t52">（三）核辐射、核爆炸、核污染及其他放射性污染；</p>
        <p class="t52">（四）大气污染、土地污染、水污染及其他各种污染；</p>
        <p class="t52">（五）行政行为或司法行为；</p>
        <p class="t52">（六）燃气用户违反有关法规及燃气安全使用规定，擅自拆卸管道、表阀、灶具；</p>
        <p class="t52">（七）自然灾害及燃气事故以外的其他意外事故；</p>
        <p class="t52">（八） 燃气用户安装的热水器具因生产质量或安装不符合安全管理规定，造成的泄漏中毒。</p>
        <p class="t52">第八条 下列损失、费用和责任、保险人也不负责赔偿：</p>
        <p class="t52">（一）被保险人及其家庭成员的人身伤亡、医疗费用及财产损失；</p>
        <p class="t52">（二）燃气事故引起的其他间接损失;</p>
        <p class="t52">（三）精神损害赔偿；</p>
        <p class="t52">（四）因道路、建筑施工造成管道破裂导致的燃气事故，依法应由第三方承担的责任；</p>
        <p class="t52">（五）被保险人应该承担的合同责任，但无合同存在时仍然应由被保险人承担的法律责任不在此限；</p>
        <p class="t52">（六）被保险人雇员的人身伤亡、医疗费用及财产损失；</p>
        <p class="t52">（七）伤者治愈出院后所发生的医疗费用；</p>
        <p class="t52">（八）已支付烧伤残疾赔偿金后所发生的整容费用；</p>
        <p class="t52">（九）罚款、罚金及惩罚性赔偿；</p>
        <p class="t52">（十）其他不属于本保险责任范围内的损失、费用和责任；</p>
        <p class="t52">（十一）本保险合同中载明的免赔额。</p>
        <h3>责任限额</h3>
        <p class="t52">第九条 本保险责任限额包括每次事故责任限额、每人人身伤亡责任限额、每人医疗费用责任限额及累计责任限额。由投保人与保险人协商确定，并在保险合同中载明。</p>
        <p class="t52">第十条 每次事故免赔额由投保人与保险人在签订保险合同时协商确定，并在保险合同中载明。</p>
        <h3>保险期间</h3>
        <p class="t52">第十一条 本保险合同的保险期间为一年，以保险单载明的起讫时间为准。</p>
        <h3>保险人义务</h3>
        <p class="t52">第十二条 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
        <p class="t52">
          第十三条 保险人依本保险条款第十五条取得的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。
          保险人在保险合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿责任。
        </p>
        <p class="t52">第十四条 保险事故发生后，投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。</p>
        <p class="t52">
          第十五条 保险人收到被保险人的赔偿请求后，应当及时就是否属于保险责任作出核定，并将核定结果通知被保险人。情形复杂的，保险人在收到被保险人的赔偿请求后三十日内未能核定保险责任的，保险人与被保险人根据实际情形商议合理期间，保险人在商定的期间内作出核定结果并通知被保险人。对属于保险责任的，在与被保险人达成有关赔偿金额的协议后十日内，履行赔偿义务。
          保险人依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿通知书，并说明理由。
        </p>
        <p
          class="t52"
        >第十六条 保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。</p>

        <h3>投保人、被保险人义务</h3>
        <p class="t52">第十七条 投保人应履行如实告知义务，如实回答保险人就被保险人有关情况提出的询问，并如实填写投保单。</p>
        <p class="t52">投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除合同。</p>
        <p class="t52">投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，并不退还保险费。</p>
        <p class="t52">投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，但应当退还保险费。</p>
        <p
          class="t52"
        >第十八条 除另有约定外，投保人应在保险合同成立时交清保险费。未按约定交清保险费的，保险人可提前十五天通知解除本保险合同，保险费交清前发生的保险事故，保险人不承担赔偿责任。</p>
        <p class="t52">第十九条 被保险人应严格遵守国家及政府有关部门制定的相关法律、法规及规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生。</p>
        <p class="t52">保险人可以对被保险人遵守前款约定的情况进行检查，向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。</p>
        <p
          class="t52"
        >投保人、被保险人未遵守上述约定而导致保险事故的，保险人不承担赔偿责任；投保人、被保险人未遵守上述约定而导致损失扩大的，保险人对扩大部分的损失不承担赔偿责任。</p>
        <p class="t52">第二十条 在保险期间内，保险标的危险程度显著增加的，被保险人应及时书面通知保险人，保险人有权要求增加保险费或者解除合同。</p>
        <p class="t52">被保险人未履行通知义务，因上述保险标的危险程度显著增加而导致保险事故发生的，保险人不承担赔偿责任。</p>
        <p class="t52">第二十一条 发生保险责任范围内的事故，被保险人应该：</p>
        <p class="t52">（一）尽力采取必要、合理的措施，防止或减少损失，否则，对因此扩大的损失，保险人不承担赔偿责任；</p>
        <p
          class="t52"
        >（二）立即向县级以上政府燃气安全管理部门和负有安全生产监督管理职责的有关部门报告，同时通知保险人，并积极协助政府相关职能部门和保险人进行查勘或事故调查，书面说明事故发生的原因、经过和损失情况；故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；</p>
        <p
          class="t52"
        >（三）保护事故现场，允许并且协助保险人进行事故调查；对于拒绝或者妨碍保险人进行事故调查导致无法确定事故原因或核实损失情况的，保险人对无法确定或核实的部分不承担赔偿责任。</p>
        <p
          class="t52"
        >第二十二条 被保险人收到第三者的损害赔偿请求时，应立即通知保险人。未经保险人书面同意，被保险人对受害人及其代理人作出的任何承诺、拒绝、出价、约定、付款或赔偿，保险人不受其约束。对于被保险人自行承诺或支付的赔偿金额，保险人有权重新核定，不属于本保险责任范围或超出应赔偿限额的，保险人不承担赔偿责任。在处理索赔过程中，保险人有权自行处理由其承担最终赔偿责任的任何索赔案件，被保险人有义务向保险人提供其所能提供的资料和协助。</p>
        <p
          class="t52"
        >第二十三条 被保险人被提起或获悉可能发生诉讼、仲裁时，应立即以书面形式通知保险人；接到法院传票或其他法律文书后，应将其副本及时送交保险人。保险人有权以被保险人的名义处理有关诉讼或仲裁事宜，被保险人应提供有关文件，并给予必要的协助。</p>
        <p class="t52">对因未及时提供上述通知或必要协助引起或扩大的损失，保险人不承担赔偿责任。</p>
        <p class="t52">第二十四条 被保险人向保险人请求赔偿时，应提交以下材料：</p>
        <p class="t52">（一）保险单或保险凭证；</p>
        <p class="t52">（二）索赔申请书；</p>
        <p class="t52">（三）消防部门事故证明；</p>
        <p class="t52">（四）医疗鉴定部门伤残程度鉴定证明材料；</p>
        <p class="t52">（五）二级及以上医院出具的病历、检查检验报告、诊断记录等医疗证明、住院医疗费用原始单据、发票；身故的，应提供公安机关出具的死亡证明；</p>
        <p class="t52">（六）经裁判或仲裁的，应提交裁判或仲裁文书；</p>
        <p class="t52">（七）投保人、被保险人所能提供的其他与确认保险事故的性质、原因、损失程度等有关的证明和资料。</p>
        <p class="t52">投保人、被保险人未履行前款约定的单证提供义务，导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任。</p>
        <p class="t52">第二十五条 发生保险责任范围内的损失，应由有关责任方负责赔偿的，被保险人应行使或保留向该责任方请求赔偿的权利。</p>
        <p class="t52">保险事故发生后，保险人未履行赔偿义务之前，被保险人放弃对有关责任方请求赔偿的权利的，保险人不承担赔偿责任。</p>
        <p class="t52">保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿的权利的，该行为无效。</p>
        <p class="t52">在保险人向有关责任方行使代位请求赔偿权利时，被保险人应当向保险人提供必要的文件和其所知道的有关情况。</p>
        <p class="t52">由于被保险人的故意或者重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的赔偿金额。</p>

        <h3>赔偿处理</h3>
        <p class="t52">第二十六条 保险人的赔偿以下列方式之一确定的被保险人的赔偿责任为基础：</p>
        <p class="t52">（一）被保险人和向其提出损害赔偿请求的有关人员协商并经保险人确认；</p>
        <p class="t52">（二）仲裁机构裁决；</p>
        <p class="t52">（三）人民法院判决；</p>
        <p class="t52">（四）保险人认可的其他方式。</p>
        <p class="t52">第二十七条 发生保险责任范围内的损失，被保险人未向第三者赔偿的，保险人不负责向被保险人赔偿保险金。</p>
        <p class="t52">第二十八条 在本保险期间内，发生保险责任范围内的损失，保险人按下列方式计算赔偿：</p>
        <p class="t52">（一）对于每次事故造成的损失，保险人在本保险单约定的每次事故责任限额内计算赔偿，其中对每人人身伤亡的赔偿金额不得超过每人人身伤亡责任限额。</p>
        <p class="t52">1、死亡：在保险单约定的每人人身伤亡责任限额内据实赔偿；</p>
        <p class="t52">2、伤残（含烧伤）：依保险人认可的医疗机构出具的伤残程度证明，在保险合同所附《人身伤残程度与赔偿比例表》规定的百分比乘以每人人身伤亡责任限额的数额内赔偿;</p>
        <p class="t52">3、医疗费：按当地社会保险主管部门规定可报销的医疗费用（包括药品目录和医疗设备目录），在每人医疗费用责任限额内计算赔偿。</p>
        <p class="t52">（二）被保险人不得就其单个伤者因同一保险事故同时申请伤残赔偿金和死亡赔偿金。</p>
        <p class="t52">（三）保险人对每次事故的人身伤亡、医疗费用支出及财产损失的赔偿金额之和不超过本保险单约定的每次事故责任限额。</p>
        <p class="t52">（四）在保险期间内，保险人对多次事故损失的累计赔偿金额不超过累计责任限额。</p>
        <p
          class="t52"
        >第二十九条 发生保险事故时，如果被保险人的损失能够从其他相同保障的保险项下也获得赔偿，则本保险人按照本保险合同的累计责任限额与所有有关保险合同的累计责任限额总和的比例承担赔偿责任。其他保险人应承担的赔偿金额，本保险人不负责垫付。</p>
        <p
          class="t52"
        >被保险人在请求赔偿时应当如实向保险人说明与本保险合同保险责任有关的其他保险合同的情况。对未如实说明导致保险人多支付保险金的，保险人有权向被保险人追回多支付的部分。</p>
        <p
          class="t52"
        >第三十条 被保险人及其代表在燃气事故发生后不履行救护职责或逃逸，以及无力支付伤者医疗抢救费用等特殊情况下，经事故调查属于保险责任的，对符合当地社会保险医疗保险主管部门规定的医疗抢救费用，由被保险人提出书面申请，或经县级以上政府燃气安全管理部门要求后由受害人或其家属提出书面申请，保险人可在保险单约定的每人医疗费用责任限额内，按照每人医疗费用责任限额的30%预付。</p>
        <p class="t52">被保险人或受害人申请预付赔款，需提交的材料包括：预付赔款申请，县级以上政府燃气安全管理部门证明等。</p>
        <p class="t52">第三十一条 保险人根据不同情况，按照以下两种方式支付赔款：</p>
        <p class="t52">（一）被保险人已经支付赔款给事故受害人的，保险人对依法应由被保险人承担的损失按照本保险合同的约定进行赔偿；</p>
        <p
          class="t52"
        >（二）被保险人及其代表在事故发生后死亡、失去行为能力或逃逸的，经保险人调查核实，并由县级以上政府燃气安全管理部门及公安部门认可证明，事故受害人或其法定继承人可以直接向保险人提出索赔，保险人按本保险合同的约定支付赔款。</p>
        <p class="t52">第三十二条 被保险人向保险人请求赔偿的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
        <h3>争议处理</h3>
        <p
          class="t52"
        >第三十三条 因履行本保险合同发生的争议，由当事人协商解决，协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构且争议后未达成仲裁协议的，依法向中华人民共和国人民法院起诉。</p>
        <p class="t52">第三十四条 本保险合同的争议处理适用中华人民共和国法律(不包括港澳台地区法律)。</p>
        <h3>其他事项</h3>
        <p
          class="t52"
        >第三十五条 本保险合同成立后，非经合同签署地县级以上燃气安全管理部门书面同意，投保人、保险人不得解除保险合同。在符合上述约定的前提下，保险责任开始前，投保人要求解除保险合同的，应当向保险人支付相当于保险费5%的退保手续费，保险人应当退还剩余部分保险费；保险人要求解除保险合同的，不得向投保人收取手续费并应退还已收取的保险费。保险责任开始后，对于按合同约定解除保险合同的，自通知保险人之日起，保险合同解除，保险人按短期费率计收保险责任开始之日起至合同解除之日止期间的保险费，并退还剩余部分保险费；保险人也可提前十五日向投保人发出解约通知书解除本保险合同，并按保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费后，退还剩余部分保险费。</p>
        <p class="t52">第三十六条 除本保险合同另有约定外，本保险合同的效力在发生下列情况之一时自动终止：</p>
        <p class="t52">（一）本保险合同的保险期间届满；</p>
        <p class="t52">（二）保险人对被保险人的赔偿达到约定的累计责任限额；</p>
        <p class="t52">（三）罐装液化石油气用户每瓶燃气最长使用年限为一年，超过一年的保险责任自动终止；</p>
        <p class="t52">（四）本保险合同约定的其他情况。</p>
           <p>人身伤残程度与赔偿比例表</p> 
                <table class="insuranceTab">
                    	  <tr >
                          <td style="color:#333"> 项目\序号</td>
                          <td style="color:#333">伤残程度</td>
                          <td style="color:#333">保险合同约定每人伤亡责任限额的百分比</td>
                        </tr>
                        <tr>
                          <td> 1 </td>
                          <td> 永久丧失工作能力 </td>
                          <td> 100% </td>
                        </tr>
                        <tr>
                          <td> 2</td>
                          <td> 一级伤残	</td>
                          <td> 100% </td>
                        </tr>
                        <tr>
                          <td> 3 </td>
                          <td> 二级伤残 </td>
                          <td> 80% </td>
                        </tr>
                        <tr>
                          <td> 4 </td>
                          <td> 三级伤残 </td>
                          <td> 65% </td>
                        </tr>
                        <tr>
                          <td> 5 </td>
                          <td> 四级伤残 </td>
                          <td> 55% </td>
                        </tr>
                        <tr>
                          <td> 6 </td>
                          <td> 五级伤残 </td>
                          <td> 45% </td>
                        </tr>
                        <tr>
                          <td> 7 </td>
                          <td> 六级伤残 </td>
                          <td> 25% </td>
                        </tr>
                        <tr>
                          <td> 8 </td>
                          <td> 七级伤残 </td>
                          <td> 15% </td>
                        </tr>
                        <tr>
                          <td> 9 </td>
                          <td> 八级伤残 </td>
                          <td> 10% </td>
                        </tr>
                        <tr>
                          <td> 10 </td>
                          <td> 九级伤残 </td>
                          <td> 4% </td>
                        </tr>
                        <tr>
                          <td> 11 </td>
                          <td> 十级伤残 </td>
                          <td> 1% </td>
                        </tr>
                    </table>
        <p style="color:#999; padding-top:.3rem;">（注：伤残程度按照《职工工伤与职业病致残程度鉴定标准》（国家GB/T16180-2006）确定）</p>
        <p>附表：短期费率表（按年费率的百分比计算）</p>
                <div>
                	<table class="insuranceTab">
                    	<tr>
                        	<td>保 险 期 间</td>
                            <td>一 个 月</td>
                            <td>二 个 月</td>
                            <td>三 个 月</td>
                            <td>四 个 月</td>
                            <td>五 个 月</td>
                            <td>六 个 月</td>
                            <td>七 个 月</td>
                            <td>八 个 月</td>
                            <td>九 个 月</td>
                            <td>十 个 月</td>
                            <td>十 一 个 月</td>
                            <td>十 二 个 月</td>
  
                        </tr>
                        <tr>
                        	<td>年 费 率 的 百 分 比</td>
                            <td>10</td>
                            <td>20</td>
                            <td>30</td>
                            <td>40</td>
                            <td>50</td>
                            <td>60</td>
                            <td>70</td>
                            <td>80</td>
                            <td>85</td>
                            <td>90</td>
                            <td>95</td>
                            <td>100</td>
                        </tr>
                    </table>
                </div>
                <p style="color:#999; padding-top:.3rem;">注：保险期间不足一个月的部分按一个月计收。<br>短期费率=年费率×保险期间对应的年费率的百分比</p>
                 <div class="insuranceTextBox" v-show="isShow">
                    <h3> 燃气责任保险附加被保险人家庭成员责任保险条款</h3> 
                    <p> 总  则</p>
                    <p> 第一条  本条款为《中国人民财产保险股份有限公司燃气责任保险》（以下简称主险）的附加险条款，只有在投保了主险的基础上，方可投保本附加险。</p>
                    <p>保险责任</p>
                    <p>第二条  在保险期间内，因发生主险合同约定的保险责任范围内的燃气事故，造成被保险人的家庭成员的人身伤亡、医疗费用以及财产损失，依法应由被保险人承担的经济赔偿责任，保险人按本附加险合同的约定也负责赔偿。</p>
                    <p>其  他</p>
                    <p>第三条  本附加险条款与主险条款相抵触之处，以本附加险条款约定为准，其他未尽事宜以主险条款为准。</p>   
                </div>
      </div>
    </div>
  </div>
</template>
<script>
import "./../../assets/css/zxfd/base.scss";
export default {
  data(){
    return{
      // isShow:false
    }
  },
  props:['isShow']
};
</script>
   <style scoped>
.base_msg_box > div > a.sbtn {
  color: #333;
  background: linear-gradient(
    90deg,
    rgba(255, 226, 59, 1) 0%,
    rgba(255, 213, 0, 1) 100%
  );
  box-shadow: 0px 2px 5px 0px rgba(255, 192, 0, 0.7);
  border-radius: 0.8rem;
  width: 80%;
  margin: 0.3rem auto;
}
.base_msg_box > h3 {
  padding-top: 0.45rem;
  font-size: 0.36rem;
}
.insuranceTab tr td {
  width: 7.6%;
}
</style>
