<template>
  <div style="background:#f5f5f5;">
    <div style="background:#fff;">
      <div class="insuranceTextBox">
        <h3 style="margin-top: 30px;">动物饲养责任保险条款</h3>
        <h3>总则</h3>
        <p class="t52">第一条 本保险合同由保险条款、投保单、保险单、批单和特别约定组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
        <h3>保险责任</h3>
        <p
          class="t52"
        >第二条 在保险单明细表列明的保险期间和承保区域范围内，被保险人饲养或管理的动物造成第三者的人身伤亡或财产损失，依法应由被保险人承担的赔偿责任，保险人根据本保险合同的约定负责赔偿。</p>
        <p class="t52">第三条 因保险事故导致的下列费用，保险人也负责赔偿：</p>
        <p class="t52">（一）仲裁或诉讼费用及事先经保险人书面同意支付的律师费用。</p>
        <p class="t52">（二）发生保险责任事故后，被保险人为了防止或减少对第三者人身伤亡或财产损失的经济赔偿责任所支付的必要的、合理的费用。</p>
        <h3>保险责任</h3>
        <p class="t52" >第二条 在保险单明细表列明的保险期间和承保区域范围内，被保险人饲养或管理的动物造成第三者的人身伤亡或财产损失，依法应由被保险人承担的赔偿责任，保险人根据本保险合同的约定负责赔偿。</p>
        <p class="t52">第三条 因保险事故导致的下列费用，保险人也负责赔偿：</p>
        <p class="t52">（一）仲裁或诉讼费用及事先经保险人书面同意支付的律师费用。</p>
        <p class="t52">（二）发生保险责任事故后，被保险人为了防止或减少对第三者人身伤亡或财产损失的经济赔偿责任所支付的必要的、合理的费用。</p>
        <h3>责任限额</h3>
        <p class="t52">
          第四条 对于每次事故，保险人就第二条的赔偿金额不超过保险单明细表列明的每次事故责任限额；对于每人人身伤亡，保险人的赔偿金额不超过保险单明细表列明的每人人身伤亡责任限额。在保险期间内，保险人的累计赔偿金额不超过保险单明细表列明的累计责任限额。
          对于每次事故，保险人就仲裁或诉讼费用及事先经保险人书面同意支付的律师费用的赔偿金额另行计算，并不超过每次事故责任限额的20%；在保险期间内，保险人就该项费用的累计赔偿金额不超过保险单明细表列明累计责任限额的20%。
        </p>
        <h3>责任免除</h3>
        <p class="t52">第五条 对于下列各项，保险人不负责赔偿：</p>
        <p class="t52">（一）被保险人的故意行为造成的损害；</p>
        <p class="t52">（二）被保险人及其家庭成员或其雇员的人身伤亡、所有或代管的财产的损失；</p>
        <p class="t52">（三）被保险人在保险合同终止三年后提出的索赔请求；</p>
        <p class="t52">（四）被保险人与他人协议中约定的责任，但不包括没有该协议被保险人仍应承担的责任；</p>
        <p class="t52">（五）被保险人饲养或管理的动物造成第三者的同类动物的伤害或死亡；</p>
        <p class="t52">（六）精神损害赔偿责任；</p>
        <p class="t52">（七）被保险人的间接损失；</p>
        <p class="t52">（八）罚款、罚金及惩罚性赔款；</p>
        <p class="t52">（九）投保人与保险人事先约定并列于保险单明细表的免赔额。</p>
        <p class="t52">第六条 其他不属于保险责任范围的损失、费用和责任，保险人不负责赔偿。</p>
        <h3>保险期间</h3>
        <p class="t52">第七条 除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。</p>

        <h3>投保人、被保险人义务</h3>
        <p class="t52">
          第八条 投保人应履行如实告知义务，如实回答保险人就有关情况提出的询问，并如实填写投保单。
          投保人故意隐瞒事实，不履行如实告知义务的，或者因过失未履行如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同，保险合同自保险人的解约通知书到达投保人或被保险人时解除。
          投保人故意不履行如实告知义务的，保险人对于保险合同解除前发生的保险事故，不承担赔偿责任，并不退还保险费。
          投保人因过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于保险合同解除前发生的保险事故，不承担赔偿责任，但可退还保险费。
        </p>
        <p class="t52">第九条 除另有约定外，投保人应在保险合同成立时交清保险费。保险费交清前发生的保险事故，保险人不承担赔偿责任。</p>
        <p class="t52">
          第十条 被保险人应严格遵守国家及政府有关部门制定的相关法律、法规及规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生。
          保险人可以对被保险人遵守前款约定的情况进行检查，向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。
          投保人、被保险人未遵守上述约定而导致保险事故的，保险人不承担赔偿责任；投保人、被保险人未遵守上述约定而导致损失扩大的，保险人对扩大部分的损失不承担赔偿责任。
        </p>
        <p class="t52">
          第十一条 在保险期间内，如发生足以影响保险人决定是否继续承保或是否增加保险费的保险合同重要事项变更，被保险人应及时书面通知保险人，保险人有权要求增加保险费或者解除合同。
          被保险人未履行通知义务，因上述保险合同重要事项变更而导致保险事故发生的，保险人不承担赔偿责任。
        </p>
        <p class="t52">第十二条 发生本保险责任范围内的事故，被保险人应该：</p>
        <p class="t52">（一）尽力采取必要、合理的措施，防止或减少损失，否则，对因此扩大的损失，保险人不承担赔偿责任；</p>
        <p
          class="t52"
        >（二）立即通知保险人，并书面说明事故发生的原因、经过和损失情况；对因未及时通知导致保险人无法对事故原因进行合理查勘的，保险人不承担赔偿责任；对因未及时通知导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任；</p>
        <p class="t52">（三）保护事故现场，允许并且协助保险人进行事故调查；对于拒绝或者妨碍保险人进行事故调查导致无法确定事故原因或核实损失情况的，保险人不承担赔偿责任。</p>
        <p
          class="t52"
        >第十三条 被保险人收到第三者的损害赔偿请求时，应立即通知保险人。未经保险人书面同意，被保险人自行对第三者作出的任何承诺、拒绝、出价、约定、付款或赔偿，保险人不承担赔偿责任。</p>
        <p class="t52">
          第十四条 被保险人获悉可能发生诉讼、仲裁时，应立即以书面形式通知保险人；接到法院传票或其他法律文书后，应将其副本及时送交保险人。保险人有权以被保险人的名义处理有关诉讼或仲裁事宜，被保险人应提供有关文件，并给予必要的协助。
          对因未及时提供上述通知或必要协助引起或扩大的损失，保险人不承担赔偿责任。
        </p>
        <p class="t52">
          第十五条 被保险人向保险人请求赔偿时，应提交保险单正本、事故证明、损失清单、人民法院的判决书或仲裁机构的裁决书或赔偿请求人与被保险人双方协商的协议，由保险人认可的二级以上（含二级）医疗机构出具的医疗证明以及保险人合理要求的有效的、作为请求赔偿依据的其他证明材料。
          被保险人未履行前款约定的单证提供义务，导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任。
        </p>
        <p
          class="t52"
        >第十六条 被保险人在请求赔偿时应当如实向保险人说明与本保险合同保险责任有关的其他保险合同的情况。对未如实说明导致保险人多支付保险金的，保险人有权向被保险人追回多支付的部分。</p>
        <p class="t52">
          第十七条 发生保险责任范围内的损失，应由有关责任方负责赔偿的，被保险人应行使或保留向该责任方请求赔偿的权利。
          保险事故发生后，保险人未履行赔偿义务之前，被保险人放弃对有关责任方请求赔偿的权利的，保险人不承担赔偿责任。
          在保险人向有关责任方行使代位请求赔偿权利时，被保险人应当向保险人提供必要的文件和其所知道的有关情况。
          由于被保险人的过错致使保险人不能行使代位请求赔偿的权利的，保险人相应扣减赔偿金额。
        </p>

        <h3>赔偿处理</h3>

        <p class="t52">第十八条 保险人的赔偿以中华人民共和国人民法院判决的或仲裁机构裁决的或经赔偿请求人、被保险人双方协商并经保险人确认的应由被保险人承担的赔偿责任为依据。</p>
        <p class="t52">第十九条 收到被保险人的索赔申请后，保险人应及时做出核定，对属于保险责任的，保险人应在与被保险人达成有关赔偿金额的协议后10日内，履行赔偿义务。</p>
        <p
          class="t52"
        >第二十条 有重复保险的，本保险人按照本保险合同的累计责任限额与各保险合同累计责任限额的总和的比例承担赔偿责任。其他保险人应承担的赔偿金额，本保险人不负责垫付。</p>
        <p class="t52">第二十一条 被保险人对保险人请求赔偿的权利，自其知道保险事故发生之日起二年不行使而消灭。</p>

        <h3>争议处理</h3>
        <p
          class="t52"
        >第二十二条 因履行本保险合同发生争议，由当事人协商解决；协商不成的，提交保险单载明的仲裁机构仲裁。保险单未载明仲裁机构或者争议发生后未达成仲裁协议的，可向中华人民共和国人民法院起诉。</p>
        <p class="t52">第二十三条 本保险合同争议处理适用中华人民共和国法律。</p>

        <h3>其他事项</h3>
        <p class="t52">
         第二十四条 保险合同成立后，投保人可随时书面通知解除本保险合同。保险责任开始前，投保人要求解除保险合同的，应当向保险人支付保险费５％的退保手续费，保险人应当退还保险费；保险责任开始后，投保人要求解除合同的，自解约通知到达保险人之日起，保险合同解除，保险人按短期月费率收取自保险责任开始之日起至合同解除之日止期间的保险费，并退还剩余部分保险费。</p>
       <p>
        除另有约定外，保险人也可提前15日向投保人发出解约通知书解除本保险合同，保险合同解除后，保险费按日平均计收。</p>
         <p>附表：短期费率表（按年费率的百分比计算）</p>
                <div>
                	<table class="insuranceTab">
                    	<tr>
                        	<td>保 险 期 间</td>
                            <td>一 个 月</td>
                            <td>二 个 月</td>
                            <td>三 个 月</td>
                            <td>四 个 月</td>
                            <td>五 个 月</td>
                            <td>六 个 月</td>
                            <td>七 个 月</td>
                            <td>八 个 月</td>
                            <td>九 个 月</td>
                            <td>十 个 月</td>
                            <td>十 一 个 月</td>
                            <td>十 二 个 月</td>
  
                        </tr>
                        <tr>
                        	<td>年 费 率 的 百 分 比</td>
                            <td>10</td>
                            <td>20</td>
                            <td>30</td>
                            <td>40</td>
                            <td>50</td>
                            <td>60</td>
                            <td>70</td>
                            <td>80</td>
                            <td>85</td>
                            <td>90</td>
                            <td>95</td>
                            <td>100</td>
                        </tr>
                    </table>
                </div>
                <p style="color:#999; padding-top:.3rem;">注：保险期间不足一个月的部分按一个月计收。<br>短期费率=年费率×保险期间对应的年费率的百分比</p>
      </div>
    </div>
  </div>
</template>
<script>
import "./../../assets/css/zxfd/base.scss";
export default {
  methods: {}
};
</script>
   <style scoped>
.base_msg_box > div > a.sbtn {
  color: #333;
  background: linear-gradient(
    90deg,
    rgba(255, 226, 59, 1) 0%,
    rgba(255, 213, 0, 1) 100%
  );
  box-shadow: 0px 2px 5px 0px rgba(255, 192, 0, 0.7);
  border-radius: 0.8rem;
  width: 80%;
  margin: 0.3rem auto;
}
.base_msg_box > h3 {
  padding-top: 0.45rem;
  font-size: 0.36rem;
}
.insuranceTab tr td {
  width: 7.6%;
}
</style>
