<template>
  <div style="background:#f5f5f5;">
    <div style="background:#fff;">
      <div class="insuranceTextBox">
        <h3 style="margin-top: 30px;">监护人责任保险条款</h3>
        <h3>保险对象</h3>
        <p class="t52">第一条 凡法律上认定的，年龄不满18周岁的无民事行为能力人或限制民事行为能力人的监护人，均可作为本保险的被保险人。</p>
        <h3>保险责任</h3>
        <p class="t52"> 第二条 在本保险期限内，由被保险人的监护对象（被监护人）造成第三者人身伤亡或财产损失，依法应由被保险人承担赔偿责任时，保险人根据本保险单的规定负责赔偿。 </p>
        <p class="t52">第三条 下列费用，保险人也负责赔偿：</p>
        <p class="t52">（一）事先经保险人书面同意的仲裁或诉讼费用及律师费用；</p>
        <p class="t52">（二）保险责任事故发生时，被保险人为控制或减少损失所支付的必要的、合理的费用。</p>
        <p class="t52">第四条 对于每次事故，保险人就上述第二条、第三条（一）和第三条（二）项下的赔偿金额分别不超过本保险单明细表中列明的每次事故赔偿限额；在保险期限内，保险人的累计赔偿金额不超过本保险单明细表中列明的累计赔偿限额。</p>

        <h3>责任免除</h3>
      <p class="t52"> 第五条 下列原因造成的损失、费用和责任，保险人不负责赔偿：</p>
      <p class="t52"> （一）被保险人或与其共同居住的成年家庭成员对被监护人的教唆；</p>
     <p class="t52">  （二）战争、敌对行为、军事行动、武装冲突、恐怖活动、罢工、骚乱、暴动。</p>
     <p class="t52">  第六条 对于下列各项， 保险人不负责赔偿：</p>
      <p class="t52"> （一）被保险人及其家庭成员的人身伤亡和财产损失；</p>
      <p class="t52">  （二）被监护人系精神病人所致的赔偿责任；</p>
        <p class="t52">  （三）罚款、罚金及惩罚性赔款；</p>
       <p class="t52"> （四）本保险单明细表或有关条款中列明的免赔额。</p>
      <p class="t52">  第七条 其他不属于本保险责任范围内的一切损失、费用和责任，保险人不负责赔偿。</p>

        <h3>投保人、被保险人义务</h3>

        <p class="t52"> 第八条 投保人应履行如实告知义务，并如实回答保险人提出的询问。 </p>
        <p class="t52"> 第九条  投保人应按保险单的约定一次性交清保险费。 </p>
        <p class="t52"> 第十条 在本保险期限内，保险单明细表中列明的事项变更的，被保险人应及时书面通知保险人，并按照保险人的要求办理变更手续。 </p>
        <p class="t52"> 第十一条 被保险人获悉索赔方可能会提起诉讼或仲裁时，或在接到法院传票或其他法律文书后，应立即以书面形式通知保险人。 </p>
        <p class="t52"> 第十二条 发生本保险责任范围内的事故时，被保险人应采取必要的合理的措施，控制或减少损失；立即通知保险人，并书面说明事故发生的原因、经过和损失程度。 </p>
        <p class="t52"> 第十三条 被保险人应遵守国家及政府有关部门制定的相关法律、法规及规定，加强对监护对象的教育与管理，认真履行监护职责。 </p>
        <p class="t52"> 第十四条 投保人或被保险人如不履行上述第八条至第十三条约定的各自应尽的任何一项义务，保险人均不负赔偿责任，或从解约通知书送达投保人时解除本保险合同。</p>
                
        <h3>赔偿处理</h3>
        <p class="t52">第十五条 发生保险责任范围内的事故时，未经保险人书面同意，被保险人或其代表自行对索赔方不得作出任何承诺、拒绝、出价、约定、付款或赔偿。必要时，保险人可以被保险人的名义对仲裁或诉讼进行抗辩或处理有关索赔事宜。</p>
        <p class="t52">第十六条 保险人的赔偿以法院判决或仲裁机构裁决的或经索赔方、被保险人及保险人三方协商确定的依法应由被保险人承担的赔偿责任为依据。</p>
        <p class="t52">第十七条 被保险人向保险人申请赔偿时，应提交保险单正本、索赔申请、损失清单、事故原因证明或裁决书、判决书、由县级以上（含县级）医疗机构出具的医疗证明以及其他必要的有效单证材料。</p>
        <p class="t52">第十八条 发生本保险责任范围内的损失，应由有关责任方负责赔偿的，被保险人应立即以书面形式向该责任方提出索赔，并积极采取措施向该责任方进行索赔。保险人自向被保险人赔付之日起，取得在赔偿金额范围内代位追偿的权利。保险人向有关责任方行使代位追偿时，被保险人应当积极协助，并提供必要的文件和有关情况。</p>
        <p class="t52">第十九条 收到被保险人的索赔申请后，保险人应及时做出核定，对属于保险责任的，保险人应在与被保险人达成有关赔偿协议后10日内，履行赔偿义务。</p>
        <p class="t52">第二十条 本保险单负责赔偿损失、费用或责任时，若另有其他保障相同的保险存在，不论是否由被保险人或他人以其名义投保，也不论该保险赔偿与否，本保险单仅负责按比例分摊赔偿的责任。对应由其他保险人承担的赔偿责任，本保险人不负责垫付。</p>
        <p class="t52">第二十一条 被保险人对保险人请求赔偿的权利，自其知道或应当知道保险事故发生之日起二年不行使的，视为自动放弃。</p>

        <h3>争议处理</h3>
        <p class="t52">  第二十二条  本保险合同的争议解决方式由当事人从下列两种方式中选择一种，并列明于本保险单明细表中：</p>
        <p class="t52">（一）因履行本保险合同发生争议，由当事人协商解决。协商不成的，提交仲裁委员会仲裁；</p>
        <p class="t52">（二）因履行本保险合同发生争议，由当事人协商解决。协商不成的，依法向人民法院起诉。</p>

        <h3>其他事项</h3>
            <p class="t52">第二十三条 本保险合同生效后，投保人可随时书面申请解除本保险合同；保险人亦可提前15日向投保人发出解约通知书解除本保险合同，保险费均按日平均计收。 </p>
            <p class="t52">第二十四条 在本保险期限内，当被监护人的年龄达到18周岁时，本保险合同对该被监护人所承担的保险责任即行终止。未到期的保险费，按日平均计算退还投保人。</p>
            <p class="t52">第二十五条 本保险合同的争议处理适用中华人民共和国法律。</p>

      </div>
    </div>
  </div>
</template>
<script>
import "./../../assets/css/zxfd/base.scss";
export default {};
</script>
   <style scoped>
.base_msg_box > div > a.sbtn {
  color: #333;
  background: linear-gradient(
    90deg,
    rgba(255, 226, 59, 1) 0%,
    rgba(255, 213, 0, 1) 100%
  );
  box-shadow: 0px 2px 5px 0px rgba(255, 192, 0, 0.7);
  border-radius: 0.8rem;
  width: 80%;
  margin: 0.3rem auto;
}
.base_msg_box > h3 {
  padding-top: 0.45rem;
  font-size: 0.36rem;
}
.insuranceTab tr td {
  width: 7.6%;
}
</style>
