<template>
  <div style="background:#f5f5f5;">
    <div style="background:#fff;">
      <div class="insuranceTextBox">
        <h3 style="margin-top: 30px;">电动自行车第三者责任保险条款</h3>
        <h3>总则</h3>
        <p class="t52">第一条	本保险合同由保险条款、投保单、保险单及批单组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
        <p class="t52">第二条	本保险合同中的保险电动自行车是指保险单中载明的、在公安机关交通管理部门登记上牌或依照当地政府的有关规定可以上路行驶的、以蓄电池为辅助能源、具有两个车轮、能实现人力骑行（具有良好的脚踏骑行功能）、电动或电助动功能的特种自行车，其最高车速应不大于20公里/小时，电动机额定连续输出功率不大于240瓦。
        本保险合同的被保险人是指保险电动自行车的所有人。保险电动自行车需经公安机关交通管理部门登记上牌的，被保险人为行驶证上载明的自然人。被保险人应年满16周岁。</p>
        <p class="t52">第三条	本保险合同中的第三者是指除投保人、被保险人、保险人以外的，因保险电动自行车发生意外事故遭受人身伤亡或财产损失的受害者。 </p>
        <h3>保险责任</h3>
        <p class="t52">第四条	在保险期间内，被保险人或其年满16周岁的家庭成员在使用保险电动自行车过程中发生意外事故，致使第三者遭受人身伤亡或财产直接损毁，依法应当由被保险人承担的经济赔偿责任，保险人按照本保险合同的约定负责赔偿。</p>
        <p class="t52">第五条	保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及其它必要的、合理的费用，经保险人事先书面同意，保险人按本保险合同的约定也负责赔偿。
        </p>
        <h3>责任免除</h3>
        <p class="t52"> 第六条	下列情况下，不论任何原因造成的对第三者的经济赔偿责任，保险人均不负责赔偿：</p>
        <p class="t52">（一）利用保险电动自行车从事违法活动；</p>
        <p class="t52">（二）被保险人或其家庭成员饮酒、吸食或注射毒品、被药物麻醉后使用保险电动自行车；</p>
        <p class="t52">（三）保险电动自行车在竞赛或在营业性维修场所修理期间；</p>
        <p class="t52">（四）保险电动自行车因私自改装、加装致使整车性能不符合国家规定的标准。</p>
        <p class="t52">第七条 对于下列各项损失、费用和责任，保险人不负责赔偿：</p>
        <p class="t52">（一）被保险人及其家庭成员的人身伤亡、所有或代管的财产损失；</p>
        <p class="t52">（二）保险电动自行车上其他人员的人身伤亡或财产损失；</p>
        <p class="t52">（三）被保险人或其家庭人员的故意行为造成的损失；</p>
        <p class="t52">（四）因污染（含放射性污染）造成的损失；</p>
        <p class="t52">（五）精神损害赔偿；</p>
        <p class="t52">（六）任何间接损失；</p>
        <p class="t52">（七）罚款、罚息及惩罚性赔偿。</p>
        <p class="t52">第八条	其它不属于保险责任范围内的损失、费用和责任，保险人不负责赔偿。责任限额与免赔额</p>
        <p class="t52">第九条	责任限额包括每次事故责任限额和累计责任限额，由投保人自行确定，并在保险合同中载明。</p>
        <p class="t52">第十条	每次事故绝对免赔额由投保人和保险人协商确定，并在保险合同中载明，但不得低于人民币50元。</p>
        
        <h3>保险期间</h3>
        <p class="t52">第十一条  除另有约定外，保险期间为一年,以保险单载明的起讫时间为准。</p>
        <h3>保险人义务</h3>
        <p class="t52">第十二条  本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
        <p class="t52">第十三条  保险人依本保险条款第十七条取得的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。
        保险人在保险合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿责任。</p>
        <p class="t52">第十四条  保险事故发生后，投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。</p>
        <p class="t52">第十五条  保险人收到被保险人的赔偿请求后，应当及时就是否属于保险责任作出核定，并将核定结果通知被保险人。情形复杂的，保险人在收到被保险人的赔偿请求后三十日内未能核定保险责任的，保险人与被保险人根据实际情形商议合理期间，保险人在商定的期间内作出核定结果并通知被保险人。对属于保险责任的，在与被保险人达成有关赔偿金额的协议后十日内，履行赔偿义务。
        保险人依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。</p>
        <p class="t52">第十六条  保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。
        </p>
        <h3>投保人、被保险人义务</h3>

        <p class="t52"> 第十七条  投保人应履行如实告知义务，如实回答保险人就保险标的或者被保险人的有关情况提出的询问。 </p>
        <p class="t52">投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除合同。 </p>
        <p class="t52">投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，并不退还保险费。 </p>
        <p class="t52">投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，但应当退还保险费。 </p>
        <p class="t52">第十八条  投保人应在签订保险合同时一次交清保险费。保险费交付前发生的保险事故，保险人不承担赔偿责任。 </p>
        <p class="t52">第十九条  保险期间内，保险电动自行车转卖、转让、赠送他人的，被保险人或受让人应立即书面通知保险人，经保险人同意继续承保，并办理批改手续，保险合同继续有效。 </p>
        <p class="t52">第二十条  被保险人应做好保险电动自行车的维护、保养工作，装载必须符合规定，使其保持安全行驶技术状态。 </p>
        <p class="t52">第二十一条  被保险人一旦知道或应当知道保险责任范围内的人身伤害或财产损失事故发生，应该： </p>
        <p class="t52">（一）尽力采取必要、合理的措施，防止或减少损失，否则，对因此扩大的损失，保险人不承担赔偿责任； </p>
        <p class="t52">（二）立即通知保险人，并书面说明事故发生的原因、经过和损失情况；故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外； </p>
        <p class="t52">（三）保护事故现场，允许并且协助保险人进行事故调查；对于拒绝或者妨碍保险人进行事故调查导致无法确定事故原因或核实损失情况的，保险人对无法确定或核实的部分不承担赔偿责任。 </p>
        <p class="t52">第二十二条	被保险人收到第三者的损害赔偿请求时，应立即通知保险人。未经保险人书面同意，被保险人对第三者作出的任何承诺、拒绝、出价、约定、付款或赔偿，保险人不受其约束。对于被保险人自行承诺或支付的赔偿金额，保险人有权重新核定，不属于本保险责任范围或超出应赔偿限额的，保险人不承担赔偿责任。在处理索赔过程中，保险人有权自行处理由其承担最终赔偿责任的任何索赔案件，被保险人有义务向保险人提供其所能提供的资料和协助。 </p>
        <p class="t52">第二十三条	被保险人获悉可能发生诉讼、仲裁时，应立即以书面形式通知保险人；接到法院传票或其他法律文书后，应将其副本及时送交保险人。保险人有权以被保险人的名义处理有关诉讼或者仲裁事宜，被保险人应提供有关文件，并给予必要的协助。 </p>
        <p class="t52">对因未及时提供上述通知或必要协助引起或扩大的损失，保险人不承担赔偿责任。 </p>
        <p class="t52">第二十四条	被保险人向保险人请求赔偿时，应提交保险单正本、身份证明、损失清单、有关费用单据、公安机关交通管理部门、法院或其他有关机构出具的事故证明、有关的法律文书（裁定书、裁决书、调解书、判决书等）以及其他投保人、被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的证明和资料。保险电动自行车有行驶证的，还应提供行驶证。 </p>
        <p class="t52">被保险人未履行前款约定的单证提供义务，导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任。 </p>
        <p class="t52">第二十五条	发生保险责任范围内的损失，应由有关责任方负责赔偿的，被保险人应行使或保留行使向该责任方请求赔偿的权利。 </p>
        <p class="t52">保险事故发生后，保险人未履行赔偿义务之前，被保险人放弃对有关责任方请求赔偿的权利的，保险人不承担赔偿责任。 </p>
        <p class="t52">保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿的权利的，该行为无效。 </p>
        <p class="t52">在保险人向有关责任方行使代位请求赔偿权利时，被保险人应当向保险人提供必要的文件和其所知道的有关情况。 </p>
        <p class="t52">由于被保险人的故意或者重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的赔偿金额。 </p>

        <h3>赔偿处理</h3>
        <p class="t52">第二十六条  被保险人给第三者造成损害，被保险人未向该第三者赔偿的，保险人不负责向被保险人赔偿保险金。</p>
        <p class="t52">第二十七条  发生保险责任范围内的损失，保险人按以下方式计算赔偿：</p>
        <p class="t52">（一）对于每次事故造成的损失，保险人在扣除每次事故绝对免赔额后，在每次事故责任限额内计算赔偿；</p>
        <p class="t52">（二）在保险期间内，保险人对多次事故损失的累计赔偿金额最高不超过累计责任限额。</p>
        <p class="t52">第二十八条 对每次事故法律费用的赔偿金额，保险人在第二十七条计算的赔偿金额以外按应由被保险人支付的数额另行计算。</p>
        <p class="t52">第二十九条  发生保险事故时，如果被保险人的损失能够从其他相同保障的保险项下也获得赔偿，则本保险人按照本保险合同的责任限额与所有有关保险合同的责任限额总和的比例承担赔偿责任。其他保险人应承担的赔偿金额，本保险人不负责垫付。
        被保险人在请求赔偿时应当如实向保险人说明与本保险合同保险责任有关的其他保险合同的情况。对未如实说明导致保险人多支付保险金的，保险人有权向被保险人追回多支付的部分。</p>
        <p class="t52">第三十条  被保险人向保险人请求赔偿的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>

        <h3>争议处理</h3>
        <p class="t52"> 第三十一条  因履行本保险合同发生争议的，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁。保险单未载明仲裁机构且发生争议后未达成仲裁协议的，可向中华人民共和国人民法院起诉。</p>
        <p class="t52">第三十二条	本保险合同的争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>

        <h3>其他事项</h3>
        <p class="t52">第三十三条  保险责任开始前，投保人要求解除保险合同的，应当向保险人支付相当于保险费5%的手续费，保险人应当退还保险费。</p>
        <p class="t52">保险责任开始后，投保人要求解除保险合同的，自通知保险人之日起，保险合同解除。保险人按附表规定的短期费率收取自保险责任开始之日起至合同解除之日止期间的保险费，并将剩余部分保险费退还给投保人。</p>
         <p>附表：短期费率表（按年费率的百分比计算）</p>
                <div>
                	<table class="insuranceTab">
                    	<tr>
                        	<td>保 险 期 间</td>
                            <td>一 个 月</td>
                            <td>二 个 月</td>
                            <td>三 个 月</td>
                            <td>四 个 月</td>
                            <td>五 个 月</td>
                            <td>六 个 月</td>
                            <td>七 个 月</td>
                            <td>八 个 月</td>
                            <td>九 个 月</td>
                            <td>十 个 月</td>
                            <td>十 一 个 月</td>
                            <td>十 二 个 月</td>
  
                        </tr>
                        <tr>
                        	<td>年 费 率 的 百 分 比</td>
                            <td>10</td>
                            <td>20</td>
                            <td>30</td>
                            <td>40</td>
                            <td>50</td>
                            <td>60</td>
                            <td>70</td>
                            <td>80</td>
                            <td>85</td>
                            <td>90</td>
                            <td>95</td>
                            <td>100</td>
                        </tr>
                    </table>
                </div>
                <p style="color:#999; padding-top:.3rem;">注：保险期间不足一个月的部分按一个月计收。<br>短期费率=年费率×保险期间对应的年费率的百分比</p>
      </div>
    </div>
  </div>
</template>
<script>
import "./../../assets/css/zxfd/base.scss";
export default {};
</script>
   <style scoped>
.base_msg_box > div > a.sbtn {
  color: #333;
  background: linear-gradient(
    90deg,
    rgba(255, 226, 59, 1) 0%,
    rgba(255, 213, 0, 1) 100%
  );
  box-shadow: 0px 2px 5px 0px rgba(255, 192, 0, 0.7);
  border-radius: 0.8rem;
  width: 80%;
  margin: 0.3rem auto;
}
.base_msg_box > h3 {
  padding-top: 0.45rem;
  font-size: 0.36rem;
}
.insuranceTab tr td {
  width: 7.6%;
}
</style>
